[
    {
      "id": "dinner1",
      "picture": "https://i.ibb.co/wpvBtT6/dinner1.png",
      "price": 176,
      "name": "Teri Wright",
      "about": "Anim tempor laborum aliquip culpa id deserunt ipsum pariatur. Fugiat ex quis laboris nostrud labore cillum commodo do exercitation ipsum reprehenderit irure aute. Qui voluptate anim nostrud nostrud minim consectetur nisi occaecat pariatur anim. Laborum sint cupidatat magna dolor anim minim ipsum cillum aliquip dolore magna adipisicing. Magna pariatur commodo dolore laboris excepteur cupidatat eu dolor esse anim.\r\n"
    },
    {
      "id": "dinner2",
      "picture": "https://i.ibb.co/NFVsQh1/dinner2.png",
      "price": 95,
      "name": "Gabriela Salinas",
      "about": "Labore cillum officia tempor elit aliqua nostrud qui sit consectetur culpa laboris sint laboris laborum. Adipisicing minim excepteur elit enim anim velit aliqua duis ex tempor. Et laborum proident culpa quis commodo aliqua exercitation sit eu non consequat proident. Et in nulla duis est. Incididunt labore amet velit sunt eiusmod id dolore cupidatat. Aute duis aliqua nisi aliquip tempor minim aliqua sint laborum enim. Lorem nostrud ad occaecat ad nostrud reprehenderit exercitation.\r\n"
    },
    {
      "id": "dinner3",
      "picture": "https://i.ibb.co/TL9ZVSW/dinner3.png",
      "price": 239,
      "name": "Whitney Ray",
      "about": "Officia commodo qui ad adipisicing do cupidatat ipsum. Ut nostrud ea nostrud ut occaecat Lorem quis culpa amet labore minim. Aliqua exercitation non id voluptate occaecat velit eu adipisicing tempor ut aliquip.\r\n"
    },
    {
      "id": "dinner4",
      "picture": "https://i.ibb.co/9pXxgQh/dinner4.png",
      "price": 171,
      "name": "Lou Wise",
      "about": "Irure quis duis consectetur cupidatat fugiat occaecat irure duis sunt laborum in. Sit id laboris ut deserunt eu et laborum tempor adipisicing irure eu ea minim. Cillum eiusmod ex et elit nostrud anim quis velit consectetur commodo.\r\n"
    },
    {
      "id": "dinner5",
      "picture": "https://i.ibb.co/GCws73w/dinner5.png",
      "price": 56,
      "name": "Lynne Doyle",
      "about": "Quis ut voluptate cupidatat excepteur. Ullamco aliquip pariatur commodo in ad veniam reprehenderit consequat laboris. Culpa dolor quis cillum mollit qui quis quis proident cupidatat velit est laborum ipsum. Mollit proident veniam minim velit in non sit laborum nostrud sunt ipsum laborum. Pariatur incididunt pariatur magna ut sint laboris veniam exercitation. Aute eu labore proident duis dolor fugiat non irure.\r\n"
    },
    {
      "id": "dinner6",
      "picture": "https://i.ibb.co/YkcGvkR/dinner6.png",
      "price": 136,
      "name": "Gray Key",
      "about": "Enim do veniam nostrud sint minim anim consequat nisi. Amet reprehenderit eu ad elit ea laborum excepteur nisi. Commodo aliquip eu esse do culpa eiusmod. Ipsum ipsum ea nostrud dolor incididunt exercitation Lorem cupidatat. Officia do in laborum aliquip velit. Voluptate veniam consectetur ea nisi sint culpa ipsum aliqua sunt irure id dolore. Occaecat irure voluptate ullamco ut magna.\r\n"
    }
  ]